micolla75/station/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_ESP_MAIN_TASK_STACK_SIZE=4096
CONFIG_MONITOR_BAUD=115200
